export default [
  {
    date: '1995年5月31日',
    age: '0さい',
    content: '大都会大阪府にて爆誕',
  },
  {
    date: '1998年4月',
    age: '2さい',
    content: '多分大都会東京都大田区に引っ越し',
  },
  {
    date: '1999年7月?',
    age: '4さい',
    content: '近所で花火してたらなぜか首元を若干火傷する',
  },
  {
    date: '2001年4月',
    age: '5さい',
    content: '大都会神戸市に移り住む',
  },
  {
    date: '2001年5月',
    age: '5さい',
    content: '関西弁を完全に理解する',
  },
  {
    date: '2002年4月',
    age: '6さい',
    content: '入学式前日に頭を1mm縫う。',
  },
  {
    date: '2004年5月',
    age: '8さい',
    content: '自転車で溝に突っ込む。生まれて初めて歯の隙間にセメントを流し込む',
  },
  {
    date: '2009年6月',
    age: '14さい',
    content: '学校の友達のせいで「けいおん！」を知ってしまう',
  },
  {
    date: '2010年12月',
    age: '15さい',
    content: '日本を脱出する。10日ほどして日本に帰国する。',
  },
  {
    date: '2014年4月',
    age: '18さい',
    content: '京都に上洛。以後4年間京の地を平定する',
  },
  {
    date: '2015年5月31日',
    age: '20さい',
    content: '成人になる',
  },
  {
    date: '2020年7月',
    age: '25さい',
    content: '親知らずを抜く',
  },
];
